{
    "header": {
        "title": "AGENDA TARIJA"
    },
    "navbar": {
        "title": "TARIJA",
        "places": "LUGARES",
        "discover": "DESCUBRIR",
        "sites": "SITIOS"
    },
    "landscape": {
        "title": "Bienvenido a Tarija",
        "message": "Ciudad del Vino, Baile y gente Hermosa"
    },
    "places": {
        "title": "LUGARES A VISITAR",
        "sites": [
            {
                "title": "SAN ROQUE",
                "img": "../../assets/places/san-roque.jpg",
                "description": "En la parte alta de la ciudad de Tarija destaca una notable arquitectura que cobija a la Parroquia de San Roque, santuario al que concurrían las personas más humildes, por lo cual, los hace más  de 400 años los religiosos franciscanos instauraron una pequeña ermita o capilla denominada San Roque. La Parroquia de San Roque que es el epicentro de la fiesta más grande de Tarija y es un emblema de la identidad de los tarijeños. <br/> <br/> San Roque Nació en Montepellier; Francia el 16 de Agosto de 1295 en un hogar de próceres de la nobleza francesa, sus padres fueron Don Juan de la Cruz y Doña Liberia; su nobleza descendía de los cristianos Reyes de Francia. Su padre era un acaudalado gobernador de la ciudad de que heredó a su hijo toda su fortuna. A la muerte de sus padres distribuyo su riqueza a los pobres, tomo el hábito y el báculo del peregrino y viajo a Italia, en cuyo territorio la peste asolaba a sus habitantes, San Roque se dedico a los enfermos devolviéndoles la salud. <br/><br/> En el año 1900 el padre franciscano Buenaventura Lolli, mandó a derribar los campanarios chicos y diseño la elegante fachada actual, que fue terminada por el padre Vicente Picinini. La construcción fue iniciada con la cúpula seguida de los muros externos para proseguir con el levantamiento de las columnas centrales para sostener los pisos siguientes y el techado mismo del templo. <br/><br/> Ante el creciente número de fieles y en beneficio espiritual de los vecinos; se segregó la Iglesia Matriz de San Roque erigiéndola como Parroquia; instalada por el Reverendo Arzobispo de la Plata Fray Sebastián Francisco Pifferi de la Orden de los Frailes Menores y Misionero Apostólico del Convento Franciscano de Tarija. El 27 de octubre de 1907, fue entregada interinamente al P. Columbano María Puccetti de la Orden de los Frailes Menores y Misionero Apostólico Franciscano, siendo éste el primer pastor de la parroquia y quien realizo mejoras en el interior del templo. Durante la primera década del siglo XX se realizaron modificaciones en la fachada del templo con el diseño actual. <br/><br/> Posteriormente, el 16 de Julio de 1956 la Parroquia fue entregada para su custodia y administración a los sacerdotes de la Orden Carmelitas que llegaron a Tarija, quienes recibieron una experiencia de fe e identidad del pueblo expresada en San Roque, que como cristiano dejó una huella en la vida de la población que padeció enfermedades."
            },
            {
                "title": "CASTILLO AZUL",
                "img": "../../assets/places/castillo-azul.jpg",
                "description": "En Tarija todos saben donde está el Castillo Azul, imposible no reconocerlo o que este emblemático palacio pase inadvertido. Su peculiar arquitectura y estilo irrumpe en la panorámica de esta ciudad del sur de Bolivia al contrastar abruptamente con las edificaciones de ladrillo erigidas en sus inmediaciones. <br/><br/>Considerada una de las piedras preciosas del tesoro patrimonial de Tarija la fachada de esta casona del siglo XIX luce como un zafiro brillante, el color azul del firmamento boliviano. <br/><br/> Su historia nace con la fortuna de Moisés Navajas, uno de los comerciantes más adinerados de la región, quien decidió construir el castillo para uso familiar hace unos 150 años atrás. En aquel entonces la residencia era empleada como casa de campo por estar rodeada por un gran parque. La exquisita obra arquitectónica fue diseñada por los hermanos Camponovo quienes eligieron la tendencia europea del art noveau para su construcción."
            },
            {
                "title": "PARQUE DE LAS FLORES",
                "img": "../../assets/places/parque-de-flores.jpg",
                "description": "El parque de las Flores ha sido a lo largo de los años inspiración para cantantes y un centro de esparcimiento por la belleza de su entorno y la variedad de flores, rosas y árboles. <br/><br/> El Parque de las Flores fue de las primeras áreas verdes de esparcimiento que se crearon en la capital, fue emplazado en lo que antes era un vertedero de desechos. La obra fue realizada en la gestión municipal de Oscar Zamora Medinacelli y fue bien recibida por la población, ya que era un punto de encuentro para las familias, grupos de amigos y enamorados que el fin de semana se daban cita para disfrutar de los jardines, la fuente con peces de colores y senderos adornados con flores."
            },
            {
                "title": "CASA DORADA",
                "img": "../../assets/places/casa-dorada.jpg",
                "description": "Considerada Monumento Nacional, la colosal 'Casa Dorada' con 115 años desde su construcción, se constituye en una muestra arquitectónica exquisita, en pleno centro de la 'ciudad andaluz'. <br/><br/> Moisés Navajas Ichazo y Esperanza Morales Serrano, considerados en su tiempo los “Millonarios de Tarija”, fueron los precursores de la monumental obra, en el año 1903. <br/><br/> A la muerte de estos ciudadanos, que no tenían descendencia, la obra, más las riquezas que contenía, pasaron a cargo de entidades regionales; instancias desde la que fue conservado el tesoro. La explicación histórica da cuenta que a lomo de mula y por caminos de herradura, los esposos trajeron diversos productos desde Europa para abastecer la botica (farmacia) que tenían en su casa, además del mobiliario, alfombras y cortinas, que algunas de ellas aún se conservan, mientras que otras, tuvieron que ser remplazadas por réplicas, ante el daño que sufrieron por el paso del tiempo. <br/><br/> La pareja dedicada al comercio, importaba material agrícola, cristalería, telas, enseres de ferretería, alimentos y golosinas que comercializaban en ciudades argentinas como Salta, Tucumán y Córdoba. Una vez realizados sus negocios por esas regiones emprendían camino hacia su Tarija natal vía Potosí y Sucre, ciudades donde también vendían sus artículos. <br/><br/> Si bien el sector de la planta baja estaba destinado al acopio del comercio que importaban desde Europa, en los espacios privados de la casa, como el salón de recepciones, comedor y un oratorio privado(donde se puede apreciar en el techo, murales pictóricos, que retratan las 14 estaciones de la Vía Crucis de Jesús), elemento que realza la devoción a la religión católica de la pareja. También se puede apreciar muebles y objetos de calidad inigualable como: Espejos con lunas venecianas, arañas de finos cristales, cortinas de damasco y gobelino, un piano de cedro rojo, esculturas de bronce, un centro de mesa de ópalo y finos muebles de estilo europeo, paredes empapeladas, alfombras persas, las cuales se encuentran debajo de un plástico, con el propósito de evitar su deterioro, por la cantidad de turistas que visitan a diario el lugar. <br/><br/> Se observa que la pareja no escatimó recursos para mandar a plasmar varias muestras de arte plástico de esa época, las cuales aún se mantienen inalterables."
            }
        ]
    },
    "discover": {
        "title": "Descubre",
        "message": "Vive experiencias inolvidables",
        "cards": [
            {
                "title": "Vendimia",
                "text": "Un festival que reúne el arte, música, danza, uvas y vinos.",
                "img": "../../../assets/atractions-imgs/vendimia.jpeg"
            },
            {
                "title": "Vino",
                "text": "Se encuentran viñedos, bodegas industriales y artesanales además de vinotecas.",
                "img": "../../../assets/atractions-imgs/vino.jpg"
            },
            {
                "title": "Cangrejitos",
                "text": "Plato servido con mote y limón, se sirve en la localidad de tomatitas.",
                "img": "../../../assets/atractions-imgs/cangrejitos.jpg"
            }
        ]
    },
    "explore": {
        "title": "Explora la ruta de los Vinos",
        "message": "Se encuentran viñas, bodegas industriales y artesanales que producen vinos de todos los colores además de la famosa bebida nacional: the singani.",
        "button": "Ver más"
    },
    "map": {
        "title": "Busca Lugares"
    }
}